<%@ page contentType="text/html; charset=utf-8" pageEncoding="utf-8"%>
	
	<!-- header -->
	<jsp:include page="/WEB-INF/jsp/view/user/header.jsp" flush="false"></jsp:include>
	<!--// header -->
	<!-- container -->
	<div id="container">
		<!-- contents -->
		<div class="contents">
			<h3>이용약관</h3>
			<div class="termsArea v2">
				<h5>한국전지산업협회 이용약관</h5>
				<strong>제 1 장  총칙</strong>
				<dl>
					<dt>제 1 조 (목적)</dt>
					<dd>이 약관은 한국전지산업협회(이하 "KBIA")가 제공하는 서비스의 이용과 관련하여 KBIA와 회원과의 권리, 의무 및 책임사항, 기타 필요한 사항을 규정함을 목적으로 합니다.</dd>
				</dl>
				<dl>
					<dt>제 2 조 (정의)</dt>
					<dd>이 약관에서 사용하는 용어의 정의는 다음과 같습니다.
						<ol>
							<li>① 서비스 : 회원이 이용할 수 있는 KBIA가 제공하는 정보로 유료 서비스와 무료 서비스로 구분</li>
							<li>② 회원 : 약관에 따라 KBIA와 계약을 체결하고 서비스를 이용하는 자</li>
							<li>③ 유료회원 : 유료회원은 서비스 이용료를 부담하고 서비스를 이용할 수 있는 권한을 가진 회원</li>
							<li>③ 아이디(ID) : 서비스이용을 위해 회원이 정하고 KBIA가 승인하는 문자와 숫자의 조합</li>
							<li>④ 비밀번호 : 회원의 비밀보호위해 회원 본인이 정한 문자 또는 숫자의 조합</li>
						</ol>
					</dd>
				</dl>
				<dl>
					<dt>제 3 조 (약관의 게시와 개정)</dt>
					<dd>
						<ol>
							<li>① 이 약관은 KBIA가 그 내용을 홈페이지 화면을 통해 게시하고 회원이 이를 동의함으로서 효력이 발생합니다.</li>
							<li>② KBIA는 "약관의 규제에 관한 법률", "정보통신망이용촉진및정보보호등에관한법률(이하 "정보통신망법")" 등 관련법을 위배하지 않는 범위에서 이 약관을 개정할 수 있습니다.</li>
							<li>③ KBIA가 약관을 개정할 경우에는 적용일자 및 개정사유를 명시하여 개정약관을 적용일자 30일 전부터 적용일자 전일까지 공지합니다. 단 회원의 권리, 의무에 중대한 영향을 주는 변경이 아닌 경우에는 적용일자 7일 전부터 공지하도록 합니다.</li>
							<li>④ 전항에 따라 시행일 이후에 회원이 서비스를 이용하는 경우에는 개정약관에 동의한 것으로 간주합니다. 회원은 변경된 약관에 동의하지 않을 경우 이용계약을 해지할 수 있습니다.</li>
						</ol>
					</dd>
				</dl>
				<dl>
					<dt>제 4 조 (약관의 게시와 개정)</dt>
					<dd>
						<ol>
							<li>① 이 약관에 명시되지 않은 사항은 전기통신기본법, 전기통신사업법, 정보통신망 이용촉진 및 정보보호 등에 관한 법률 등 관련법령에 따릅니다.</li>
						</ol>
					</dd>
				</dl>
				<strong>제 2 장  서비스 이용계약</strong>
				<dl>
					<dt>제 5 조 (이용계약 체결)</dt>
					<dd>
						<ol>
							<li>① 이용계약은 회원이 되고자 하는 자가 약관의 내용에 대하여 동의를 한 다음 회원가입신청을 하고 KBIA가 이러한 신청에 대하여 승낙함으로써 체결됩니다.</li>
							<li>② 이용계약의 성립 시기는 KBIA가 가입완료를 승낙한 시점으로 합니다.</li>
							<li>③ 단, 유료회원이 되고자 하는 자는 KBIA에 별도의 신청서류를 작성 및 제출하여야 하며 이용료를 납부하는 시점부터 이용계약이 성립 됩니다.</li>
						</ol>
					</dd>
				</dl>
				<dl>
					<dt>제 6 조 (이용신청의 승낙)</dt>
					<dd>
						<ol>
							<li>① KBIA는 회원이 되고자 하는 자의 이용 신청을 승낙하는 것을 원칙으로 합니다.</li>
							<li>② 다만, KBIA는 다음 각 호에 해당하는 신청에 대하여는 승낙을 하지 않거나 사후에 이용계약을 해지할 수 있습니다.
								<ol>
									<li>1. 실명이 아니거나 타인의 명의를 이용한 경우</li>
									<li>2. 허위의 정보를 기재하거나, KBIA가 제시하는 내용을 기재하지 않은 경우</li>
									<li>3. 14세 미만 아동이 법정대리인(부모 등)의 동의를 얻지 아니한 경우</li>
									<li>4. 약관에 의하여 이전에 회원자격을 상실한 적이 있는 경우, 다만, 회원 자격 상실 후 1년이 경과한 자로서 KBIA의 회원 재가입 승낙을 얻은 경우에는 예외로 함</li>
									<li>5. 기타 규정사항을 위반하여 신청한 경우</li>
								</ol>
							</li>
						</ol>
					</dd>
				</dl>
				<dl>
					<dt>제 7 조 (계약사항의 변경)</dt>
					<dd>
						<ol>
							<li>① 회원은 개인정보관리화면을 통하여 언제든지 본인의 개인정보를 열람하고 수정할 수 있습니다. 다만, 서비스 관리를 위해 실명, 주민등록번호, 아이디 등은 수정이 불가능합니다.</li>
						</ol>
					</dd>
				</dl>
				<strong>제 3 장  계약당사자의 의무</strong>
				<dl>
					<dt>제 8 조 (개인정보보호 의무)</dt>
					<dd>KBIA는 "정보통신망법" 등 관계 법령이 정하는 바에 따라 회원의 개인정보를 보호하기 위해 노력합니다. 개인정보의 보호 및 사용에 대해서는 관련법 및 KBIA의 개인정보취급방침이 적용됩니다. 다만, KBIA의 공식 사이트 이외의 링크된 사이트에서는 KBIA의 개인정보취급방침이 적용되지 않습니다.</dd>
				</dl>
				<dl>
					<dt>제 9 조 (아이디 및 비밀번호 관리 의무)</dt>
					<dd>
						<ol>
							<li>① 회원의 아이디와 비밀번호에 관한 관리책임은 회원에게 있으며, 이를 제3자가 이용하도록 하여서는 안 됩니다.</li>
							<li>② KBIA는 회원의 아이디가 개인정보 유출 우려, 반사회적 이거나 KBIA의 운영자로 오인한 우려가 있는 경우, 해당 아이디의 이용을 제한할 수 있습니다.</li>
							<li>③ 회원은 아이디 및 비밀번호가 도용되거나 제3자가 사용하고 있음을 인지한 경우에는 이를 즉시 KBIA에 통지하고 KBIA의 안내에 따라야 합니다.</li>
							<li>④ 제3항의 경우에 해당 회원이 KBIA에 그 사실을 통지하지 않거나, 통지한 경우에도 KBIA의 안내에 따르지 않아 발생한 불이익에 대하여 KBIA는 책임지지 않습니다.</li>
						</ol>
					</dd>
				</dl>
				<dl>
					<dt>제 10 조 (KBIA의 의무)</dt>
					<dd>
						<ol>
							<li>① KBIA는 관련법과 약관이 금지하는 행위를 하지 않으며, 계속적이고 안정적으로 서비스를 제공하기 위하여 최선을 다하여 노력합니다.</li>
							<li>② KBIA는 회원이 안전하게 서비스를 이용할 수 있도록 개인정보(신용정보 포함)보호를 위해 개인정보취급방침을 공시하고 준수합니다.</li>
						</ol>
					</dd>
				</dl>
				<dl>
					<dt>제 11 조 (회원의 의무)</dt>
					<dd>
						<ol>
							<li>① 회원은 서비스를 이용할 때 다음 각 호의 행위를 하지 않아야 합니다.
								<ol>
									<li>1. 다른 회원의 ID를 부정하게 사용하는 행위</li>
									<li>2. 서비스에서 얻은 정보를 복제, 출판 또는 제3자에게 제공하는 행위</li>
									<li>3. KBIA의 저작권, 제3자의 저작권 등 기타 권리를 침해하는 행위</li>
									<li>4. 공공질서 및 미풍양속에 위반되는 내용을 유포하는 행위</li>
									<li>5. 범죄와 결부된다고 객관적으로 판단되는 행위</li>
									<li>6. 기타 관계법령에 위반되는 행위</li>
								</ol>
							</li>
							<li>② 회원은 서비스를 이용하여 영업활동을 할 수 없으며, 영업활동에 이용하여 발생한 결과에 대하여 KBIA는 책임을 지지 않습니다.</li>
							<li>③ 회원은 서비스의 이용권한, 기타 이용계약상 지위를 타인에게 양도 및 증여할 수 없으며, 이를 담보로도 제공할 수 없습니다.</li>
						</ol>
					</dd>
				</dl>
				<strong>제 4 장  서비스 이용</strong>
				<dl>
					<dt>제 12 조 (회원의 게시물 관리 및 삭제)</dt>
					<dd>효율적인 서비스 운영을 위하여 회원의 메모리 공간, 메시지크기, 보관일수 등을 제한할 수 있으며, 등록하는 내용이 다음 각 호의 1에 해당하는 경우에는 사전 통지 없이 삭제할 수 있습니다.
						<ol>
							<li>1. 다른 회원 또는 제3자를 비방하거나 중상모략으로 명예를 손상시키는 내용인 경우</li>
							<li>2. 공공질서 및 미풍양속에 위반되는 내용인 경우</li>
							<li>3. 범죄적 행위에 결부된다고 인정되는 내용인 경우</li>
							<li>4. KBIA의 저작권, 제3자의 저작권 등 기타 권리를 침해하는 내용인 경우</li>
							<li>5. 회원이 게시판에 음란물을 게재하거나 음란 사이트를 링크하는 경우</li>
							<li>6. 기타 관계법령에 위반된다고 판단되는 경우</li>
						</ol>
					</dd>
				</dl>
				<dl>
					<dt>제 13 조 (게시물의 저작권)</dt>
					<dd>게시물의 저작권은 게시자 본인에게 있으며 회원은 서비스를 이용하여 얻은 정보를 가공, 판매하는 행위 등 서비스에 게재된 자료를 상업적으로 사용할 수 없습니다.</dd>
				</dl>
				<dl>
					<dt>제 14 조 (서비스 이용시간)</dt>
					<dd>서비스의 이용은 업무상 또는 기술상 특별한 지장이 없는 한 연중무휴 1일 24시간을 원칙으로 합니다. 다만 정기 점검 등의 사유 발생시는 그러하지 않습니다.</dd>
				</dl>
				<dl>
					<dt>제 15 조 (서비스 이용 책임)</dt>
					<dd>서비스를 이용하여 해킹, 음란사이트 링크, 상용S/W 불법배포 등의 행위를 하여서는 아니되며, 이를 위반하는 것으로 인해 발생한 영업활동의 결과 및 손실, 관계기관에 의한 법적 조치 등에 관해 KBIA는 책임을 지지 않습니다.</dd>
				</dl>
				<dl>
					<dt>제 16 조 (서비스 제공의 중지)</dt>
					<dd>다음 각 호에 해당하는 경우에는 서비스 제공을 중지할 수 있습니다.
						<ol>
							<li>1. 서비스용 설비의 보수 등 공사로 인한 부득이한 경우</li>
							<li>2. 전기통신사업법에 규정된 기간통신사업자가 전기통신 서비스를 중지했을 경우</li>
							<li>3. 시스템 점검이 필요한 경우</li>
							<li>4. 기타 불가항력적 사유가 있는 경우</li>
						</ol>
					</dd>
				</dl>
				<strong>제5장 계약해지 및 이용제한</strong>
				<dl>
					<dt>제 17 조 (계약해지 및 이용제한)</dt>
					<dd>
						<ol>
							<li>① 회원이 이용계약을 해지하고자 하는 때에는 회원 본인이 인터넷을 통하여 해지신청을 하여야 하며, KBIA에서는 본인 여부를 확인 후 조치합니다.</li>
							<li>② KBIA는 회원이 다음 각 호에 해당하는 행위를 하였을 경우 사전 통지 없이 이용계약을 해지하거나 또는 서비스 이용을 중지할 수 있습니다.

								<ol>
									<li>1. 타인의 이용자ID 및 비밀번호를 도용한 경우</li>
									<li>2. 서비스 운영을 고의로 방해한 경우</li>
									<li>3. 허위로 가입 신청을 한 경우</li>
									<li>4. 같은 사용자가 다른 ID로 이중 등록을 한 경우</li>
									<li>5. 공공질서 및 미풍양속에 저해되는 내용을 유포시킨 경우</li>
									<li>6. 타인의 명예를 손상시키거나 불이익을 주는 행위를 한 경우</li>
									<li>7. 서비스의 안정적 운영을 방해할 목적으로 다량의 정보를 전송하거나 광고성 정보를 전송하는 경우</li>
									<li>8. 정보통신설비의 오작동이나 정보 등의 파괴를 유발시키는 컴퓨터바이러스 프로그램 등을 유포하는 경우</li>
									<li>9. KBIA 또는 다른 회원이나 제3자의 지적재산권을 침해하는 경우</li>
									<li>10. 타인의 개인정보, 이용자ID 및 비밀번호를 부정하게 사용하는 경우</li>
									<li>11. 회원이 홈페이지나 게시판 등에 음란물을 게재하거나 음란 사이트를 링크하는 경우</li>
									<li>12. 기타 관련법령에 위반된다고 판단되는 경우</li>
								</ol>
							</li>
						</ol>
					</dd>
				</dl>
				<strong>제6장 면 책</strong>
				<dl>
					<dt>제18 조 (면책 조항)</dt>
					<dd>
						<ol>
							<li>① KBIA는 회원이 서비스를 이용하여 얻은 정보 및 자료 등에 대하여 책임을 지지 않습니다.</li>
							<li>② KBIA는 회원이 서비스에 게재한 정보, 자료, 사실의 신뢰도, 정확성 등 기타 어떠한 내용에 관하여서도 책임을 지지 않습니다.</li>
						</ol>
					</dd>
				</dl>
				<dl>
					<dt>제 19 조 (재판 관할)</dt>
					<dd>서비스 이용으로 발생한 분쟁에 대해 소송이 제기 될 경우 KBIA는 본사 소재지를 관할하는 법원을 전속 관할법원으로 합니다.</dd>
				</dl>
				<dl>
					<dt>부 칙</dt>
					<dd>이 약관은 2012년 1월 1일부터 시행합니다.</dd>
				</dl>
			</div>
		</div>
		<!--// contents -->
	</div>
	<!--// container -->

	<!-- footer -->
	<jsp:include page="../footer.jsp" flush="false"></jsp:include>
	<!--// footer -->
