<%@ page contentType="text/html; charset=utf-8" pageEncoding="utf-8"%>

	<!-- header -->
	<jsp:include page="/WEB-INF/jsp/view/user/header.jsp" flush="false"></jsp:include>
	<!--// header -->
	<!-- container -->
	<div id="container">
		<!-- contents -->
		<div class="contents">
			<h3>개인정보취급방침</h3>
			<div class="termsArea v2">
				<h5>한국전지산업협회 개인정보취급방침</h5>
				<p><span>한국전지산업협회</span>는 대한민국 헌법에 보장된 사생활의 비밀과 통신의 비밀보장을 위해 '정보통신망 이용촉진 등에 관한 법률'상의 개인정보 보호규정 및 정보통신부가 제정한 '개인정보 보호지침'을 준수하고 있으며, 회원의 개인정보를 적극적으로 보호하기 위해 다음과 같은 개인정보 보호 정책을 적용하고 있습니다.</p>
				<strong>1. 개인정보 수집</strong>
				<dl>
					<dt>□ 개인정보의 수집목적 및 이용</dt>
					<dd>
						<span>한국전지산업협회는 수집한 개인정보를 다음의 목적을 위해 활용합니다.</span>
						<ol>
							<li>1. 서비스 제공에 관한 계약 이행 및 서비스 제공에 따른 요금정산, 콘텐츠 제공</li>
							<li>2. 회원 관리 회원제 서비스 이용에 따른 본인확인, 개인 식별, 가입 의사 확인, 연령확인 , 불만처리 등 민원처리</li>
							<li>3. 전지산업 관련 정보 전달 및 광고성 정보 전달(마케팅 및 광고 활용 이벤트)</li>
						</ol>
					</dd>
				</dl>
				<dl>
					<dt>□ 개인정보의 수집범위</dt>
					<dd>한국전지산업협회는 회원가입, 상담 등등의 서비스 계약의 성립 및 이행에 필요한 최소한의 개인정보만을 수집합니다.
						<ol>
							<li>1. 수집항목 : 이름, 로그인ID, 비밀번호, 자택주소, 휴대전화번호, 회사명, 부서, 주민등록번호</li>
						</ol>
					</dd>
				</dl>
				<dl>
					<dt>□ 이용자의 동의절차와 예외경우</dt>
					<dd>한국전지산업협회는 이용자의 개인정보를 수집하는 경우 이용자의 서명날인, 전자서명, 전자우편 등의 이용자 동의절차를 거칩니다. 단, 다음의 경우는 예외로 합니다.
						<ol>
							<li>1. 정보통신망 이용촉진 등에 관한법률 또는 기타 다른 법령 등에 특별한 규정이 있는 경우</li>
							<li>2. 서비스 이용계약의 이행을 위하여 필요한 경우</li>
							<li>3. 서비스 제공에 따른 요금정산을 위하여 필요한 경우</li>
						</ol>
					</dd>
				</dl>
				<dl>
					<dt>□ 개인정보의 위탁처리</dt>
					<dd>한국전지산업협회는 이용자의 동의없이 정보를 외부 업체에 위탁하지 않습니다. 향후 위탁이 필요한 경우 이용자에게 통지하고 필요한 경우 사전 동의를 받도록 하겠습니다.</dd>
				</dl>
				<dl>
					<dt>□ 이용자 및 법정대리인의 권리와 그 행사방법</dt>
					<dd>이용자 및 법정 대리인은 언제든지 등록되어 있는 자신 혹은 당해 만 14세 미만 아동의 개인정보를 조회하거나 수정할 수 있으며 가입 해지를 요청할 수도 있습니다.<br>이용자 혹은 만 14세 미만 아동의 개인정보 조회 또는 수정을 위해서는 ‘개인정보변경’(또는 ‘회원정보수정’ 등)을 가입해지(동의철회)를 위해서는 “회원탈퇴”를 클릭하여 본인 확인 절차를 거치신 후 직접 열람, 정정 또는 탈퇴가 가능합니다.</dd>
				</dl>

				<strong>2. 개인정보 보호관리</strong>
				<dl>
					<dt>□ 한국전지산업협회의 개인정보 관리자</dt>
					<dd>한국전지산업협회는 이용자의 개인정보를 취급을 위하여 관련 부서 및 책임자를 지정하고 있습니다.
						<ol>
							<li>1. 부서 : 기획조사팀 ,이름: 송시은, 전화: 02-3461-9406, e-mail: sesong@battery.or.kr</li>
						</ol>
					</dd>
				</dl>
				<dl>
					<dt>□ 개인정보를 제3자에게 제공하는 경우</dt>
					<dd>한국전지산업협회는 이용자의 개인정보를 허락 없이 이용하거나 제3자에게 제공하지 않습니다. 다만, 다음 의 경우에는 예외로 합니다.
						<ol>
							<li>① 법령의 규정에 의거하거나, 수사목적으로 법령에 정해진 절차와 방법에 따라 수사기관의 요구가 있는 경우</li>
							<li>② 이용자의 사전 허락이 있는 경우</li>
						</ol>
					</dd>
				</dl>
				<dl>
					<dt>□ 개인정보의 보유기간 및 이용기간</dt>
					<dd>한국전지산업협회가 이용자가 회원가입을 신청한 때부터 해지 처리된 때까지 이용자의 개인정보를 보유합니다. 다만, 다음의 경우는 예외로 합니다.
						<ol>
							<li>1. 상법 등 법령의 규정에 의하여 보존할 필요성이 있는 경우</li>
							<li>2. 보유기간을 이용자에게 미리 알리고 그 보유기간이 지나지 않은 경우</li>
							<li>3. 개별적으로 이용자의 동의를 받은 경우</li>
						</ol>
					</dd>
				</dl>
				<dl>
					<dt>□ 개인정보의 파기절차 및 방법</dt>
					<dd>회사는 원칙적으로 개인정보 수집 및 이용목적이 달성된 후에는 해당 정보를 지체없이 파기합니다. 파기절차 및 방법은 다음과 같습니다.<br>회원님이 회원가입 등을 위해 입력하신 정보는 목적이 달성된 후 별도의 DB로 옮겨져(종이의 경우 별도의 서류함) 내부 방침 및 기타 관련 법령에 의한 정보보호 사유에 따라(보유 및 이용기간 참조)일정 기간 저장된 후 파기되어집니다.</dd>
				</dl>
				<dl>
					<dt>□ 개인정보 보호대책</dt>
					<dd>한국전지산업협회의 이용자 정보는 사용자 ID와 시스템적으로 암호화된 비밀번호로 보호됩니다. 때문에 사용자정보 등록 또는 변경은 본인만 직접 관리할 수 있습니다.</dd>
				</dl>

				<strong>3. 이용자관리</strong>
				<dl>
					<dt>□ 개인정보 열람 및 정정</dt>
					<dd>이용자가 자기 개인정보의 열람, 정정을 원할 때는 의 홈페이지로 접속해 이용자 ID와 비밀 번호를 입력한 후, 자신의 개인정보 열람 및 정정을 요구할 수 있습니다.</dd>
				</dl>
				<dl>
					<dt>□ 불만처리</dt>
					<dd>한국전지산업협회의 서비스 이용과 관련해 개인정보 등에 대한 이용자 불만은 언제든 친절히 해결해 드립니다. 불만에 대한 내용은 다음 메일 주소로 보내주시기 바랍니다.<br>회원 불만 접수 인터넷 메일 주소 : sesong@battery.or.kr</dd>
				</dl>
				<dl>
					<dt>□ 분쟁조정</dt>
					<dd>한국전지산업협회의 이용자는 개인정보에 관한 분쟁이 있는 경우 신속하고 효과적인 분쟁해결을 위하여 한국 정보보호센터 내의 “개인정보 분쟁조정위원회’ 에 그 처리를 의뢰할 수 있습니다.
						<ul>
							<li>- 개인정보침해신고센터 URL: www.cyberprivacy.or.kr PC통신: go eprivacy</li>
							<li>- 개인정보침해신고센터 전화: 02-1336</li>
						</ul>
					</dd>
				</dl>
				<p>개인정보에 접근할 수 있는 방법은 오직 회원의 ID 및 비밀번호로 인한 로그인(Log in)에 의한 방법이며, 계정의 보안 유지 책임은 이용자에게 있습니다. 따라서 다른사람에게 개인정보가 유출되지 않도록 특별히 주의를 기울여 주시기 바랍니다.</p>
				<p>본 개인정보 보호정책은 정부의 관련법률 및 지침의 변경과 의 정책변화에 따라 수시로 변경될 수 있습니다.<br>변경된 사항은 정기적으로 방문하셔서 내용을 확인해 주십시오. 만약 변경사항에 의문이 있으실 때엔 언제든 개인정보관리자(sesong@battery.or.kr) 에게 문의해 주시기 바랍니다.</p>
				<p>본 개인정보 취급방침은 2011년 12월 20일부터 시행합니다.</p>
			</div>
		</div>
		<!--// contents -->
	</div>
	<!--// container -->

	<!-- footer -->
	<jsp:include page="../footer.jsp" flush="false"></jsp:include>
	<!--// footer -->